Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=576_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Tervetuloa juhlistamaan Sajosta ja Saamelaiskäräjiä !
sme: Buresboahtin ávvudit Sajosa ja Sámedikki !

source: Saamelaiskäräjien vaalikauden 2012–2015 avajaiset ja Sajoksen vihkiäisjuhlallisuudet järjestetään huhtikuun 3.-4. päivinä Inarissa.
sme: Sámedikki válgabaji 2012–2015 rahpamat ja Sajosa vihahanávvudoalut lágiduvvojit cuoŋománu 3.-4. beivviid Anáris.

source: Juhlallisuudet alkavat tiistaina 3.4. klo 15-16 Inarin saamelaiskirkossa järjestettävällä ekumeenisella jumalanpalveluksella ja jatkuvat klo 20-22 Sajoksessa järjestettävällä kulttuuri-illalla.
sme: Ávvudoalut álget maŋŋebárgga 3.4. dmu 15-16 Anára sámegirkus ekumenalaš ipmilbálvalusain ja joatkašuvvet dmu 20-22 Sajosis kultureahkediin.

source: Nämä tilaisuudet ovat avoimia kaikille.
sme: Dát dilálašvuođat leat rahpasat buohkaide.

source: Jumalanpalveluksen ja kulttuuri-illan välillä järjestetään vain kutsuvieraille tarkoitettu virallinen avajais- ja vihkiäistilaisuus.
sme: Ipmilbálvalusa ja kultureahkeda gaskkas lágiduvvo dušše bovdejuvvon gussiide oaivvilduvvon virggálaš rahpan - ja vihahandilálašvuohta.

source: Juhlat jatkuvat seuraavana päivänä Sajoksessa, jolloin ovet ovat auki klo 11-17 ja ohjelmaa järjestetään koko päivän ajan.
sme: Ávvudoalut joatkašuvvet maŋit beaivve Sajosis. Dalle uvssat leat rahpasat dmu 11-17 ja prográmma ordnejuvvo oppa beaivvi.

source: Inarin saamelaiskirkossa klo 15 alkava ekumeeninen avajaisjumalanpalvelus on piispanmessu.
sme: Anára sámegirkus dmu 15 álgi ekumenalaš rahpanipmilbálvalus lea bismmámeassu.

source: Kirkonmenoihin osallistuvien toivotaan olevan paikalla viimeistään 14.45.
sme: Sávvat ahte girkomeanuide oassálasti olbmot livčče báikki alde maŋimuštá 14.45.

source: Tiedotamme tilaisuuden tarkemmasta ohjelmasta myöhemmin nettisivuillamme.
sme: Dieđihat dilálašvuođa dárkilut prográmmas maŋŋelis neahttasiidduineamet.

source: Sajos on suljettu yleisöltä tiistaina 3.4. klo 15-19 välisen ajan.
sme: Sajos lea giddejuvvon álbmogis maŋŋebárgga 3.4. dmu 15-19 gaskasaš áigge.

source: Ovet avautuvat jälleen klo 19.
sme: Uvssat rahpasit fas dmu 19.

source: Juhlaväelle järjestetään kahvitarjoilu klo 19-20.
sme: Ávvovehkii guossohuvvo káffe dmu 19-20.

source: Kulttuuri-illan yleisön toivotaan olevan paikalla klo 19.45.
sme: Sávvat ahte kultureahkedii boahtti olbmot livčče báikki alde dmu 19.45.

source: Kulttuuri-illan juontaa Ánne Kirste Aikio ja juhlan avaussanat lausuu rehtori Liisa Holmberg.
sme: Kultureahkeda jođiha Ánne Kirste Aikio ja feastta rahpansániid cealká rektor Liisa Holmberg.

source: Taiteilijat Marja Helander ja Outi Pieski kertovat Sajoksessa esillä olevista töistään.
sme: Dáiddárat Marja Helander ja Outi Pieski muitaleaba dujiideaskka birra, mat leat oidnosis Sajosis.

source: Paikalla ovat myös valtion taideteostoimikunnan varapuheenjohtaja Veli Granö sekä Sajoksen ikkunaverhojen suunnittelijat Tytti Bräysy ja Anna-Leena Pyylampi.
sme: Báikki alde leat maiddái stáhta dáiddabargodoaibmagotti várreságajođiheaddji Veli Granö sihke Sajosa lássaliinniid plánejeaddjit Tytti Bräysy ja Anna-Leena Pyylampi.

source: Kulttuuri-illan ohjelmassa esiintyvät näyttelijä Irene Länsman, inarinsaamenkielinen lauluyhtye Koškepuško, inarinsaamen kielellä laulava Heli Aikio ja kolttasaamelaista leuddia esittävä saamelaiskäräjien 1. varapuheenjohtaja Tiina Sanila-Aikio.
sme: Kultureahkeda prográmmas loaiddastit neavttár Irene Länsman, anárašgielat lávlunjoavku Koškepuško, anárašgillii lávlu Heli Aikio ja nuortalaš leudd ’ a ovdanbukti sámedikki 1. várreságadoalli Tiina Sanila-Aikio.

source: Pohjoissaameksi musisoivat Wimme Saari, Ánnamáret Ensemble, Anna Näkkäläjärvi-Länsman, rap-muusikko Áilu Valle ja Annukka Hirvasvuopio-Laiti.
sme: Davvisámegillii musiserejit Wimme Saari, Ánnamáret Ensemble, Anna Näkkäläjärvi-Länsman, rap-musihkar Áilu Valle ja Annukka Hirvasvuopio-Laiti.

source: Tiedotamme keskiviikkona 4.4. järjestettävän Avointen ovien Kansanjuhlan tarkemmasta ohjelmasta myöhemmin nettisivuillamme.
sme: Dieđihat Rabas uvssaid Álbmotfeastta (lágiduvvo gaskavahko 4.4.) dárkilut prográmma birra maŋŋelis min neahttasiidduin.

source: Tiedossa on värikäs, iloinen ja kulttuuripitoinen juhlapäivä !
sme: Vuordimis lea ivdnás, ilolaš ja kultuvrra sisttisdoalli ávvubeaivi !

source: Tervetuloa !
sme: Buresboahtin !

source: Seuraa nettisivuja !
sme: Čuovo neahttasiidduid !
